[
  "remotely-save",
  "obsidian-textgenerator-plugin",
  "note-refactor-obsidian",
  "templater-obsidian",
  "quickadd",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "homepage",
  "calendar",
  "buttons",
  "obsidian-kanban",
  "obsidian-admonition",
  "table-editor-obsidian",
  "workspaces-plus"
]