[
  "remotely-save",
  "obsidian-textgenerator-plugin",
  "note-refactor-obsidian",
  "templater-obsidian",
  "quickadd",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "dataview"
]